Repository: RaD/djbookru
Catalog: src/poll/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Options
ru: Опции

source: Type title
ru: Введите заголовок

source: It will be used as header of the poll
ru: Будет использован как заголовок опроса

source: Index
ru: Индекс

source: Must be unique
ru: Должен быть уникальным

source: PollType
ru: Тип опроса

source: PollTypes
ru: Типы опроса

source: Title
ru: Заголовок

source: The parameter is used as question to user
ru: Параметр используется как заголовок вопроса к пользователю

source: Queue
ru: Очередь

source: Do you want to use the poll as a stand alone poll or insert it into the queue?
ru: Вы хотите использовать опрос как отдельностоящий опрос или вставить его в очередь?

source: Poll type
ru: Тип опроса

source: Choose the poll type
ru: Выберете тип опроса

source: Start date
ru: Дата старта

source: Publish
ru: Публиковать

source: Votes
ru: Голоса

source: Choose variants of answers
ru: Выберете варианты ответов

source: "Start dates" of polls in the same queue must be different
ru: Параметры "Start dates" у разных опросов в одной очереди должны быть отличны

source: Poll
ru: Опрос

source: Polls
ru: Опросы

source: User can vote
ru: Пользователь может голосовать

source: Queue name
ru: Название очереди

source: It must be unique
ru: Должен быть уникальным

source: Need auth?
ru: Нужна аутентификация?

source: Do the poll queue is for authenticated users only or not? (If yes, users must have "can_vote" permission to vote)
ru: Очередь опросов только для аутентифицированных пользователей или нет? (Иначе у пользователя должен быть доступ "can_vote")

source: With auth
ru: С авторизацией

source: Without auth
ru: Без авторизации

source: Queues
ru: Очереди

source: Its userbox?
ru: Это пользовательский ввод?

source: Set it, if you want user to type its own answer. (show as textbox)
ru: Выберете это, если вы хотите что бы пользователь сам напечатал свой ответ (вывод textbox)

source: Value
ru: Значение

source: Its a title of item
ru: Заголовок item

source: Position
ru: Позиция

source: Its for positioning only
ru: Только для позиционирования

source: User's IP
ru: IP пользователя

source: User
ru: Пользователь

source: Voited items
ru: Голосовавшие items

source: Vote
ru: Голос

source: Total Voters
ru: Всего

source: Please, choose anything to vote
ru: Пожалуйста выберете что-нибудь чтобы проголосовать

source: WARNING: JavaScript is disabled in your browser. Please, turn it on to vote.
ru: JavaScript отключен в вашем браузере. Вы должны включить его, чтобы проголосовать.

source: You already voted
ru: Вы уже проголосовали

source: Show results
ru: Показать результаты

source: WARNING: Cookies are disabled in your browser. Please, turn it on to vote.
ru: Cookies отключены в вашем браузере. Вы должны включить их, чтобы проголосовать.
