Repository: RaD/djbookru
Catalog: src/claims/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Meta
ru: Мета

source: Error
ru: Ошибка

source: Comment
ru: Комментарий

source: Status
ru: Состояние

source: Fixed
ru: Исправлена

source: Invalid
ru: Отклонена

source: New
ru: Новая

source: Assigned
ru: Принята

source: Left Context Value
ru: Контекст слева

source: Selected Text
ru: Выделенные текст

source: Right Context Value
ru: Контекст справа

source: Status of the Claim
ru: Состояние жалобы

source: Status Applied
ru: Состояние изменено

source: Reader's Comment
ru: Комментарий читателя

source: Enter here the reply for the Reader
ru: Введите здесь сообщение для читателя

source: Context URL
ru: URL контекста

source: Reader's E-mail
ru: Е-почта читателя

source: Reader wants the Notify
ru: Уведомлять читателя

source: Registered
ru: Зарегистрировано

source: Claim
ru: Жалоба

source: Claims
ru: Жалобы

source: DjangoBook in russian: Claim's state was changed to
ru: DjangoBook по-русски: Состояние жалобы было изменено на

source: This is automatic generated message, you do not need to answer on it.
ru: Это сообщение сгенерировано автоматически, вам не требуется отвечать на него.

source: %(auto)s The reply on your comment is: %(reply)s
ru: %(auto)s Ответ на ваш комментарий: %(reply)s
